bat
ca-certificates
eza
fzf
gettext
gh
git
icu4c
krb5
libevent
libgit2
libgit2@1.7
libssh2
libuv
libvterm
libzip
lpeg
luajit
luv
lz4
msgpack
ncurses
neovim
nvm
oniguruma
openssl@3
pcre2
postgresql@14
powerlevel10k
readline
ripgrep
stow
tldr
tmux
tree-sitter
unibilium
utf8proc
xz
zoxide
zsh-autosuggestions
zsh-syntax-highlighting
zstd
aerospace
font-meslo-lg-nerd-font
google-chrome
pgadmin4
spotify
visual-studio-code
wezterm
