aom
bat
brotli
ca-certificates
eza
fd
fontconfig
freetype
fzf
gettext
gh
ghostscript
giflib
git
glib
highway
icu4c
imagemagick
imath
jasper
jbig2dec
jpeg-turbo
jpeg-xl
krb5
libde265
libevent
libgit2
libgit2@1.7
libheif
libidn
liblqr
libomp
libpng
libraw
libssh2
libtiff
libtool
libuv
libvmaf
libvterm
libzip
little-cms2
lpeg
luajit
luv
lz4
m4
mpdecimal
mprocs
msgpack
ncurses
neofetch
neovim
nvm
oniguruma
openexr
openjpeg
openshift-cli
openssl@3
pcre2
postgresql@14
powerlevel10k
python@3.12
readline
ripgrep
screenresolution
shared-mime-info
sqlite
stow
tldr
tmux
tree
tree-sitter
unibilium
utf8proc
webp
x265
xz
zoxide
zsh-autosuggestions
zsh-syntax-highlighting
zstd
aerospace
font-jetbrains-mono
google-chrome
pgadmin4
spotify
visual-studio-code
wezterm
