ada-url
ansible
aom
asciiquarium
bat
berkeley-db@5
brotli
btop
bun
c-ares
ca-certificates
cairo
certifi
cffi
cloc
cmatrix
cocoapods
coreutils
cryptography
dav1d
doppler
eza
fastfetch
fd
ffmpeg
fmt
fontconfig
freetype
fribidi
fzf
gdbm
gdk-pixbuf
gemini-cli
gettext
gh
ghostscript
giflib
git
git-delta
glib
glow
gmp
gnu-getopt
gnupg
gnutls
go
gpgme
gpgmepp
graphicsmagick
graphite2
harfbuzz
hdrhistogram_c
highway
icu4c@77
icu4c@78
imagemagick
imath
jasper
jbig2dec
jpeg-turbo
jpeg-xl
jq
krb5
lame
lazygit
leptonica
libarchive
libassuan
libb2
libdatrie
libde265
libdeflate
libdicom
libevent
libexif
libgcrypt
libgit2
libgit2@1.7
libgpg-error
libheif
libiconv
libidn
libidn2
libksba
liblinear
liblqr
libnghttp2
libnghttp3
libngtcp2
libomp
libpng
libraw
librsvg
libsixel
libsodium
libssh
libssh2
libtasn1
libthai
libtiff
libtool
libunistring
libusb
libuv
libvmaf
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
libzip
little-cms2
llhttp
lpeg
lua
luajit
luv
lz4
lzo
m4
mpdecimal
mprocs
msgpack
ncurses
neofetch
neovim
nettle
nmap
node
npth
nspr
nss
nvm
oniguruma
opencode
openexr
openjpeg
openjph
openshift-cli
openslide
openssl@3
opus
p11-kit
pango
pass
pcre2
perl
pinentry
pixman
poppler
postgresql@14
powerlevel10k
pycparser
python@3.12
python@3.13
python@3.14
qrencode
readline
ripgrep
ruby
screenresolution
sdl2
shared-mime-info
simdjson
sqlite
sshpass
stow
supabase
svt-av1
telnet
tesseract
timg
tldr
tmux
tpm
tree
tree-sitter
tree-sitter@0.25
unbound
unibilium
utf8proc
uthash
uvwasi
viu
webp
wishlist
x264
x265
xorgproto
xz
yarn
yyjson
zoxide
zsh-autosuggestions
zsh-syntax-highlighting
zstd
aerospace
claude-code
copilot-cli
cyberduck
dbeaver-community
docker-desktop
expo-orbit
font-jetbrains-mono
ghostty
google-chrome
keystore-explorer
libreoffice
microsoft-auto-update
microsoft-outlook
microsoft-teams
onedrive
slack
spotify
temurin@17
termius
visual-studio-code
windows-app
xquartz
